
/* Class = "NSTextFieldCell"; title = "Do you want to save changes to these documents before closing?"; ObjectID = "6"; */
"6.title" = "Möchtest du die Änderungen sichern?";

/* Class = "NSTextFieldCell"; title = "Put a checkmark beside documents you wish to save. Changes to unchecked documents will be lost."; ObjectID = "8"; */
"8.title" = "Wähle alle zu sichernden Dukumente. Änderunegn an ungewählten Dokumenten werden verworfen.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Textzelle";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "20"; */
"20.title" = "Wählen";

/* Class = "NSButtonCell"; title = "Save Checked"; ObjectID = "23"; */
"23.title" = "Gewählte Dokumente sichern";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "25"; */
"25.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Don't Save"; ObjectID = "27"; */
"27.title" = "Änderungen zurücksetzen";
